<!-- HTML5で開発します -->
<!DOCTYPE html>

<html>

	<head>

		<meta charset="UTF-8">

		<!-- ↓ここには全ページ共通のcss↓ -->
		<link rel="stylesheet" href="css/reset.css">
		<link rel="stylesheet" href="css/common.css">
		<!-- ↑ここには全ページ共通のcss↑ -->

		<!-- ↓ここにはそのページ用のcss↓ -->
		<link rel="stylesheet" href="css/common_question.css">
		<!-- ↑ここにはそのページ用のcss↑ -->

		<title>よくあるご質問 | HALシネマ</title>

	</head>

	<body>

	<?php include("header.php"); ?>

		<div id="wrapper" class="clearfix">

			<!-- ↓メインのコンテンツを置くとこ↓ -->
			<article>

				<div id="contentszone">
					<h2 class="clearfix">よくあるご質問</h2>
					<div id="contentscover"><!-- コンテンツ横の余白16pxを作るための箱 -->
						<h3>Ｑ.前売券を持っています。そのまま入場できますか？</h3>
						<p>Ａ.劇場・コンビニ・プレイガイドなどでご購入された映画前売券は、そのままスクリーンにご入場いただくことはできませんので、劇場のチケットカウンターにて日時・座席を指定した「お座席指定チケット」との引き換えが必要です。なお、「お座席指定チケット」との引き換えは、ご鑑賞日の２日前より承っております。</p>
						<h3>Ｑ.購入したチケットの払い戻しは出来ますか？</h3>
						<p>Ａ.一度ご購入された後は、交通渋滞による来場遅延など、その他いかなる場合（お客様のご都合でチケットをお引取りにならない場合など）も払い戻しはいたしかねますのでご了承ください。</p>
						<h3>Ｑ.上映スケジュールはいつ更新されますか？</h3>
						<p>Ａ.基本的には毎週火曜日もしくは水曜日に、その週の土曜日から翌週金曜日までを決定しホームページを更新させていただいております。</p>
						<h3>Ｑ.立見は出来ますか？</h3>
						<p>Ａ.定員入替制となっており、各回座席数分しか販売いたしませんので、お立ち見はできません。</p>
					</div>
				</div>

				<div id="bannerzone">
					<!-- サイドコンテンツ置くとこ 横幅236px -->バナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナーバナー
				</div>

			</article>
			<!-- ↑メインのコンテンツを置くとこ↑ -->

		</div>

	<?php include("footer.php"); ?>

	</body>

</html>